[
  {
    "id": "Olimp",
    "title": "ЖК Олимп",
    "city": "Москва",
    "images": ["img/1.webp"],
    "rooms": [
      {
        "name": "Кухня-гостиная",
        "description": "Интерьер объединённого пространства кухни и гостиной построен на сочетании тактильных и визуальных контрастов. В кухонной зоне использованы фасады из матового окрашенного МДФ и шпона Эвкалипта, который задаёт тёплый ритм на фоне глубоких тёмных тонов. Столешница и остров выполнены из натурального мрамора с выразительным рисунком, который продолжается на фартуке. В ТВ-зоне — шкаф из каменного шпона, покрытого матовым лаком. В нём встроен биокамин с живым огнём — декоративный и функциональный элемент. Короб камина выполнен с огнеупорной изоляцией, а задняя стенка оформлена чёрным закалённым стеклом, что подчёркивает глубину пламени и придаёт конструкции завершённый вид.",
        "description2": "Советы: Натуральный камень в столешнице требует грамотной обработки и ухода, но по эстетике и долговечности не имеет аналогов. При установке камина в мебель важно продумать вентиляцию, теплоизоляцию и безопасные материалы — это влияет не только на срок службы, но и на безопасность. Каменный шпон — отличное решение для ТВ-зоны: он даёт ощущение монолитности при небольшой толщине и весе.",
        "images": ["img/ЖК_Олимп/Кухня-гостиная_1.webp", "img/ЖК_Олимп/Кухня-гостиная_2.webp", "img/ЖК_Олимп/Кухня-гостиная_3.webp", "img/ЖК_Олимп/Кухня-гостиная_4.webp", "img/ЖК_Олимп/Кухня-гостиная_5.webp", "img/ЖК_Олимп/Кухня-гостиная_6.webp", "img/ЖК_Олимп/Кухня-гостиная_7.webp", "img/ЖК_Олимп/Кухня-гостиная_8.webp", "img/ЖК_Олимп/Кухня-гостиная_9.webp", "img/ЖК_Олимп/Кухня-гостиная_10.webp", "img/ЖК_Олимп/Кухня-гостиная_11.webp"]
      },
      {
        "name": "Спальня",
        "description": "Основной акцент в интерьере спальни сделан на сочетание текстур и чистую графику линий. Шкаф-купе выполнен с горизонтальными крашеными полосами, создающими ритм и визуальную динамику. Зеркало оформлено в раму с контрастной вставкой — лаконичный элемент, поддерживающий общую геометрию. Комод из морёного дубового шпона скрывает встроенный телевизор — он выезжает по команде и полностью прячется, освобождая пространство и не нарушая эстетику интерьера. В зоне у окна — туалетный столик с подсветкой и круглым зеркалом, обрамлённым лампами — комфортный уголок для повседневных ритуалов.",
        "description2": "Советы: Шкаф с полосами разной глубины или цвета — эффектный способ визуально расширить пространство и задать направленность. Если хочется сохранить минимализм, но при этом не жертвовать функциональностью — выездной ТВ в комоде работает идеально. Подсветка гримёрного типа не только эффектна, но и обеспечивает равномерный свет без теней — особенно важно для ухода и макияжа.",
        "images": ["img/ЖК_Олимп/Спальня_1.webp", "img/ЖК_Олимп/Спальня_2.webp", "img/ЖК_Олимп/Спальня_3.webp", "img/ЖК_Олимп/Спальня_4.webp", "img/ЖК_Олимп/Спальня_5.webp", "img/ЖК_Олимп/Спальня_6.webp", "img/ЖК_Олимп/Спальня_7.webp"]
      },
      {
        "name": "Ванная Комната",
        "description": "Материалы: Матовая эмаль на МДФ, скрытые ящики BLUM, столешница из искусственного камня. Зеркало — на всю стену, с подсветкой, полками МДФ и встроенным телевизором: никаких стыков, амальгама вытравлена. Подвесная тумба — стильно и удобно при уборке.",
        "description2": "Советы: Высота раковины должна подбираться индивидуально — комфорт важнее стандартов. Не ставьте push-to-open под раковиной — ящик может открываться от случайного касания коленями, используйте скрытое открывание. Сенсор на зеркале красиво, но остаются следы. Лучше — управление движением руки или настенным выключателем.",
        "images": ["img/ЖК_Олимп/Ванная_1.webp", "img/ЖК_Олимп/Ванная_2.webp", "img/ЖК_Олимп/Ванная_3.webp", "img/ЖК_Олимп/Ванная_4.webp"]
      },
      {
        "name": "Гостевая Спальня",
        "description": "Тёплые дубовые панели на стене задают ритм пространству. Шкафы из МДФ, окрашенные матовой эмалью в мягкий кремовый оттенок. Зеркальные тумбы добавляют свет и визуально расширяют комнату. Всё здесь работает на ощущение уюта и лёгкой элегантности.",
        "description2": "Советы: Шпон с выразительным рисунком смотрится особенно эффектно при укладке «ёлочкой». Зеркальные поверхности в небольших спальнях добавляют глубины, но требуют аккуратного ухода, поэтому лучше использовать ручки для открывания. Оттенки мебели лучше подбирать с мягкими полутонами — особенно в помещениях для отдыха.",
        "images": ["img/ЖК_Олимп/Гостевая_спальня_1.webp", "img/ЖК_Олимп/Гостевая_спальня_2.webp"]
      },
      {
        "name": "Детская Комната",
        "description": "Детская наполнена атмосферой сказки и приключений. Главный акцент — экологичность и безопасность материалов. В оформлении использован натуральный массив липы и эмали на водной основе, что делает интерьер абсолютно безопасным для ребёнка. Фасады шкафов и кровати стилизованы под фасады европейских домиков, превращая комнату в настоящую миниатюрную улицу. Фурнитура Blum обеспечивает надёжность и долговечность. Яркие росписи и декоративные элементы создают вдохновляющую и игровую среду, в которой ребёнок может мечтать, учиться и играть. Установлен шведский стенд с канатами и кольцами, а также мягкие пуфы для активного отдыха.",
        "description2": "Советы: Используйте эмали на водной основе — они без запаха, быстро сохнут и абсолютно безопасны для детей. Продумайте сценарии освещения: мягкий верхний свет и локальные источники (например, у кровати или в зоне для чтения). В детской важно зонирование — сочетание игрового, спального и учебного пространства помогает ребёнку лучше организовать своё время. Яркие росписи и тематическая мебель делают комнату особенной, но стоит избегать слишком активных цветов — мягкая палитра не утомляет и способствует отдыху. Используйте фурнитуру с доводчиками и защитой от прищемления — это важно для безопасности маленьких детей.",
        "images": ["img/ЖК_Олимп/Детская_1.webp", "img/ЖК_Олимп/Детская_2.webp", "img/ЖК_Олимп/Детская_3.webp", "img/ЖК_Олимп/Детская_4.webp"]
      },
      {
        "name": "Мастер-cанузел",
        "description": "Мебель выполнена в шпоне ''Даниэла'', включая облицовку инсталляции — всё объединено в цельный и чистый объём. Столешница из искусственного камня с литой раковиной без швов — практичное решение, исключающее накопление загрязнений. Полки над раковиной изготовлены из МДФ в том же шпоне, создавая единый ритм пространства. Световое зеркало с вертикальными линиями подчёркивает архитектурность интерьера.",
        "description2": "Советы: Использование шпона на инсталляции визуально объединяет всю композицию и избавляет от лишней фрагментации. Литая раковина со столешницей — не только эстетика, но и гигиена: отсутствие стыков исключает скапливание грязи и облегчает уход.",
        "images": ["img/ЖК_Олимп/Мастер-санузел_1.webp", "img/ЖК_Олимп/Мастер-санузел_2.webp", "img/ЖК_Олимп/Мастер-санузел_3.webp"]
      },
      {
        "name": "Прихожая и коридор",
        "description": "В интерьере коридора преобладает лаконичность — геометрия, чистые линии и спокойная палитра. Раздвижные стеклянные двери с матовым эффектом создают современный ритм и визуальную лёгкость. Обрамление всех проёмов выполнено из МДФ, что придаёт пространству завершённость и архитектурность. В прихожей — зеркало в полный рост и акцентный зеркальный консольный столик. Встроенная гладильная доска спрятана за фасадом, окрашенным в цвет стены — практично, эстетично и незаметно.",
        "description2": "Советы: Раздвижные стеклянные двери визуально расширяют пространство и пропускают свет, особенно актуально в длинных коридорах. Если планируется встроенная гладильная доска — интеграция в нишу с фасадом под цвет стены делает решение незаметным и органичным.",
        "images": ["img/ЖК_Олимп/Прихожая_1.webp", "img/ЖК_Олимп/Прихожая_2.webp", "img/ЖК_Олимп/Прихожая_3.webp", "img/ЖК_Олимп/Прихожая_4.webp", "img/ЖК_Олимп/Прихожая_5.webp", "img/ЖК_Олимп/Прихожая_6.webp"]
      },
      {
        "name": "Лоджия",
        "description": "Главная задача на этой лоджии заключалась в том, чтобы полностью скрыть инженерные системы — фильтрацию воздуха и кондиционирование — и одновременно обеспечить к ним удобный доступ для обслуживания. Решение — шкаф со створками и зеркальными фасадами, визуально расширяющий пространство и «стирающий» его границы. Внутри — трансформируемая система: полки легко складываются и сдвигаются в сторону, открывая проход к технической зоне. Такое решение позволило сохранить эстетику жилого пространства, не жертвуя функциональностью.",
        "description2": "Советы: Если на лоджии или в нише планируется доступ к технике, заранее продумайте мобильные конструкции — это избавит от демонтажа и сбережёт отделку. Зеркальные фасады в узких помещениях не только расширяют пространство, но и позволяют интегрировать мебель в интерьер максимально деликатно. При разработке скрытых систем хранения важно учитывать не только эстетику, но и эргономику: каждая полка, петля и направляющая должны работать мягко и надёжно.",
        "images": ["img/ЖК_Олимп/Лоджия_1.webp", "img/ЖК_Олимп/Лоджия_2.webp", "img/ЖК_Олимп/Лоджия_3.webp", "img/ЖК_Олимп/Лоджия_4.webp", "img/ЖК_Олимп/Лоджия_5.webp", "img/ЖК_Олимп/Лоджия_6.webp"]
      }
    ]
  },
  {
    "id": "Rublevo",
    "title": "ЖК Парк Рублёво",
    "city": "Москва",
    "images": ["img/2.webp"],
    "rooms": [
      {
        "name": "Кухня-гостиная",
        "description": "В интерьере кухни использованы фасады из МДФ, окрашенные в матовую белую эмаль, в сочетании с нижними шкафами, облицованными каменным шпоном. Контраст создаёт столешница из искусственного камня чёрного цвета, переходящая в фартук, выполненный в том же материале. Такое решение визуально объединяет рабочую зону и придаёт пространству графичность. По бокам кухонного блока — графитовые зеркала во всю высоту помещения, расширяющие пространство и усиливающие эффект симметрии. Стены и потолок в зоне гостиной и коридора отделаны МДФ-рейками в шпоне ясеня с чёрными стеклянными вставками и встроенной подсветкой. Такое оформление формирует чёткие линии и придаёт интерьеру архитектурную выразительность. Особым акцентом в гостиной служит авторская декоративная консоль, изготовленная из МДФ, окрашенного в глубокий матовый чёрный цвет.",
        "description2": "Советы: Если вы планируете использовать натуральный или каменный шпон на кухонных фасадах, обязательно продумайте защиту от влаги и пара — особенно в зоне посудомоечной машины и мойки. Либо используйте шпоны с уже нанесённой влагостойкой пропиткой, либо добавьте лак в зону риска.",
        "images": ["img/Рублёво/Кухня_1.webp", "img/Рублёво/Кухня_2.webp", "img/Рублёво/Кухня_3.webp", "img/Рублёво/Кухня_4.webp", "img/Рублёво/Кухня_5.webp", "img/Рублёво/Кухня_6.webp", "img/Рублёво/Кухня_7.webp", "img/Рублёво/Кухня_8.webp", "img/Рублёво/Кухня_9.webp", "img/Рублёво/Кухня_10.webp", "img/Рублёво/Кухня_11.webp", "img/Рублёво/Кухня_12.webp", "img/Рублёво/Кухня_13.webp", "img/Рублёво/Кухня_14.webp", "img/Рублёво/Кухня_15.webp"]
      },
      {
        "name": "Кабинет",
        "description": "Для оформления кабинета использованы фасады в шпоне ясеня и элементы с матовой чёрной эмалью, что создаёт современный и одновременно тёплый образ пространства. Рабочее место выполнено в виде сплошной столешницы, дополненной рельефными декоративными панелями и навесным шкафом, который увеличивает полезное пространство хранения. Особое внимание стоит уделить компланарному шкафу — благодаря заподлицо закрывающимся фасадам он выглядит минималистично и аккуратно, не перегружая интерьер. Такое решение особенно актуально для рабочих пространств, где важно визуальное спокойствие и порядок.",
        "description2": "Советы: Если в кабинете используется активная техника, рекомендуем заранее продумать розетки с USB-выходами и скрытые кабель-каналы — это поможет избежать визуального шума и сохранить эстетику интерьера.",
        "images": ["img/Рублёво/Кабинет_1.webp", "img/Рублёво/Кабинет_2.webp", "img/Рублёво/Кабинет_3.webp", "img/Рублёво/Кабинет_4.webp"]
      },
      {
        "name": "Мастер-санузел",
        "description": "В оформлении мебели этого санузла мы использовали МДФ в шпоне дуба ясеня, покрытого прозрачным лаком — натуральная текстура дерева создает ощущение тепла и уюта даже в минималистичном пространстве. Зеркало выполнено в чёрной рамке из МДФ, что добавляет графичности и визуальной строгости интерьеру. Столешница изготовлена из той же плитки, что использована для облицовки стен — это не только эстетичное, но и практичное решение: визуально пространство становится цельным и гармоничным, а поверхность — устойчива к влаге и легко очищается.",
        "description2": "Советы: Если вы хотите добиться единого, сдержанного образа, используйте один и тот же материал как на стенах, так и для отделки мебели. Это особенно выигрышно смотрится в небольших пространствах, создавая визуальную цельность и аккуратность.",
        "images": ["img/Рублёво/Мастер-санузел_1.webp", "img/Рублёво/Мастер-санузел_2.webp", "img/Рублёво/Мастер-санузел_3.webp"]
      },
      {
        "name": "Санузел",
        "description": "В оформлении использована комбинация тёплой древесной текстуры плитки с минималистичной чёрной палитрой. Тумба выполнена из МДФ, окрашенного в чёрный матовый цвет. Внутри встроена стиральная машина и предусмотрены выдвижные ящики для хранения. Столешница изготовлена из искусственного камня, устойчивого к влаге и бытовым нагрузкам. Над ней — круглое зеркало в тонкой чёрной рамке с мягкой подсветкой. Завершает композицию горизонтальная полка из чёрного МДФ, поддерживающая общее графическое настроение интерьера.",
        "description2": "Советы: Если планируется встраивать стиральную машину в тумбу, важно учитывать габариты: Для полноразмерной отдельно стоящей модели потребуется не менее 65 см по ширине. Для встроенной техники — достаточно 60 см, но также важно предусмотреть зазоры для вентиляции и подключений.",
        "images": ["img/Рублёво/Санузел_1.webp", "img/Рублёво/Санузел_2.webp"]
      },
      {
        "name": "Спальня",
        "description": "В отделке спальни использованы панели и дверь, выполненные из шпона ясеня с прозрачным лаком. Вертикальная и горизонтальная подсветка, встроенная в стеновые панели, создаёт акцентное зонирование и мягкую атмосферу в комнате. Отдельное внимание уделено визуальной целостности — дверное полотно выполнено в едином материале, за счёт чего создаётся ощущение монолитности. Тумба под ТВ изготовлена из МДФ, окрашенного в матовую эмаль, с открытой нишей и выдвижными ящиками. Крышка и боковины тумбы утолщенные и цельно-крашенные (не имеют стыков). Два прохода в спальне оформлены стеклянными дверями из чёрного закалённого стекла с раскладкой из МДФ. Один из них ведёт в гардеробную, второй — в мастер-санузел. Такое решение добавляет лёгкости и строгости интерьеру, сохраняя при этом приватность за счёт матирования стекла и графичности формы.",
        "description2": "Советы: Использование одного материала — например, шпона ясеня — для двери и стеновых панелей позволяет визуально «спрятать» дверь и создать чистую, лаконичную композицию. Это особенно актуально в интерьерах, где важна целостность и сдержанная геометрия.",
        "images": ["img/Рублёво/Спальня_1.webp", "img/Рублёво/Спальня_2.webp", "img/Рублёво/Спальня_3.webp", "img/Рублёво/Спальня_4.webp"]
      },
      {
        "name": "Гардероб в спальне",
        "description": "Гардероб выполнен в узкой нише, где важно было обеспечить полноценную систему хранения без ощущения тесноты. В основе конструкции — гардеробная система KALI от итальянской компании Cafim, отличающаяся высокой модульностью и эстетикой алюминиевых рам. Наполнение выполнено из ЛДСП EGGER толщиной 25 мм — материал с высокой стабильностью, приятной текстурой и устойчивостью к нагрузкам. Продумано всё: от секций для длинной одежды до ячеек под обувь и аксессуары. Горизонтальные штанги, открытые полки, глубокие ящики — функциональность сочетается с визуальной лёгкостью за счёт открытых стоек и грамотного ритма размещения.",
        "description2": "Советы: В узких гардеробных используйте открытую систему — она «дышит» и не утяжеляет пространство. Комбинируйте хранение по вертикали: ящики, полки, ниши под обувь — так вы максимально используете каждый сантиметр. Система с алюминиевым каркасом позволяет при необходимости изменить конфигурацию, не разбирая всё целиком.",
        "images": ["img/Рублёво/Гардероб_1.webp", "img/Рублёво/Гардероб_2.webp"]
      },
      {
        "name": "Гардероб в прихожей",
        "description": "В узком помещении прихожей была задача разместить все элементы хранения верхней одежды и обуви, не перекрывая доступ к инженерным коммуникациям на стене. Пространство использовано максимально рационально — продумано зонирование по типу хранения, установлены выдвижные ящики, штанги для одежды и сетчатые полки для обуви на разных уровнях. Корпус выполнен из ЛДСП EGGER толщиной 25 мм — материал прочный, устойчивый к износу и сохраняющий геометрию при высокой нагрузке.",
        "description2": "Советы: При проектировании гардероба рядом с техническими шкафами и щитками всегда оставляйте доступ к ним — лучше предусмотреть съёмные или открывающиеся элементы. В узких нишах используйте открытые секции, выдвижные корзины и максимально высокие модули — это увеличит полезный объём хранения без перегрузки пространства. ЛДСП толщиной 25 мм — хороший выбор для интенсивной эксплуатации: меньше прогибов, больше надёжности.",
        "images": ["img/Рублёво/Гардероб_в_прихожей_1.webp", "img/Рублёво/Гардероб_в_прихожей_2.webp"]
      }
    ]
  },
  {
    "id": "Siti",
    "title": "Москва-Сити Башня Империя",
    "city": "Москва",
    "images": ["img/3.webp"],
    "rooms": [
      {
        "name": "Офис",
        "description": "Основное рабочее пространство оформлено в едином стиле с кабинетом руководителя: все столешницы, подоконники и панели выполнены из МДФ в шпоне американского ореха с выразительной текстурой. Рабочие столы организованы в единую систему, группируясь вокруг несущих колонн, что делает пространство максимально функциональным и визуально цельным. Зоны отдыха расположены вдоль панорамных окон, откуда открывается впечатляющий вид на город. Эти места дополнены подушками, что делает их удобными как для неформального общения, так и для индивидуальной работы или отдыха. Открытые металлические стеллажи с деревянными модулями добавляют интерьеру лёгкости и современности, при этом предоставляя удобные места для хранения.",
        "description2": "Советы: Если вы проектируете офисное пространство в open-space формате, обратите внимание на грамотное размещение мебели вокруг колонн и несущих элементов. Это позволяет рационально использовать площадь и организовать приватные, но при этом открытые рабочие места без дополнительных перегородок.",
        "images": ["img/Prime/Prime_1.webp", "img/Prime/Prime_2.webp", "img/Prime/Prime_3.webp", "img/Prime/Prime_4.webp", "img/Prime/Prime_5.webp", "img/Prime/Prime_6.webp", "img/Prime/Prime_7.webp", "img/Prime/Prime_8.webp", "img/Prime/Prime_9.webp", "img/Prime/Prime_10.webp", "img/Prime/Prime_11.webp", "img/Prime/Prime_12.webp", "img/Prime/Prime_13.webp", "img/Prime/Prime_14.webp", "img/Prime/Prime_15.webp", "img/Prime/Prime_16.webp"]
      },
      {
        "name": "Кабинет",
        "description": "Кабинет расположен в одной из башен Москва-Сити и спроектирован как персональное рабочее пространство с панорамным видом на город. В отделке мебели использован МДФ, облицованный шпоном американского ореха, покрытым прозрачным лаком для подчёркивания природной текстуры древесины. Рабочий стол выполнен с использованием закалённого чёрного стекла, что придаёт ему строгость и лаконичность. Подоконные конструкции и встроенные сиденья оформлены в том же материале, что создаёт единое композиционное решение. Акцентной деталью стал стеллаж в форме дерева — как символ роста и развития — который не только функционален, но и визуально уравновешивает пространство. Все элементы интерьера выдержаны в единой стилистике, сочетающей натуральные текстуры с современными линиями.",
        "description2": "Советы: При работе со шпоном важно учитывать направление волокон на всех плоскостях мебели. Правильно сориентированная текстура древесины создаёт ощущение цельности и визуального потока. Особенно это актуально при работе с породами, имеющими выраженный рисунок, как у американского ореха.",
        "images": ["img/Prime/Prime_K1.webp", "img/Prime/Prime_K2.webp", "img/Prime/Prime_K3.webp", "img/Prime/Prime_K4.webp", "img/Prime/Prime_K5.webp", "img/Prime/Prime_K6.webp"]
      },
      {
        "name": "Переговорная 1",
        "description": "В интерьере переговорной используется стол из МДФ в шпоне американского ореха с выразительным природным рисунком, установленный на металлическом основании. Большая столешница овальной формы удобна как для рабочих встреч, так и для презентаций. Хранение организовано в двух тумбах, выполненных в том же материале. Мягкий диван в зоне ожидания добавляет уюта и подчеркивает статус пространства.",
        "description2": "Советы: При выборе стола в переговорную важно учитывать не только его размеры, но и форму — овальная или скруглённая столешница способствует лучшей коммуникации между участниками встречи, создавая менее формальную, но по-прежнему деловую атмосферу.",
        "images": ["img/Prime/Prime_P1.webp", "img/Prime/Prime_P2.webp", "img/Prime/Prime_P3.webp", "img/Prime/Prime_P4.webp", "img/Prime/Prime_P5.webp", "img/Prime/Prime_P6.webp"]
      },
      {
        "name": "Переговорная 2",
        "description": "В этом небольшом помещении ключевым элементом стал уют и приватность. Пространство выполнено в круглом исполнении — от стен до встроенной скамьи, что визуально смягчает геометрию и создаёт камерную атмосферу. Вся отделка — из МДФ в шпоне ореха американского с характерной глубокой текстурой. Центром композиции стал круглый стол на металлическом основании с идентичной отделкой, поддерживающий общее стилевое решение.",
        "description2": "Советы: В небольших переговорных пространствах лучше использовать округлые формы и тёплые материалы — они смягчают восприятие и делают помещение более располагающим к беседе. Кроме того, встроенная посадка помогает сохранить максимум полезного пространства.",
        "images": ["img/Prime/Prime_PP1.webp", "img/Prime/Prime_PP2.webp", "img/Prime/Prime_PP3.webp", "img/Prime/Prime_PP4.webp"]
      },
      {
        "name": "Санузел",
        "description": "Столешница изготовлена из МДФ в шпоне ореха американского и опирается на изящные чёрные ножки с легкой классической формой. Все инженерные коммуникации аккуратно скрыты в чёрном коробе под столешницей, что позволяет сохранить визуальную чистоту и аккуратность пространства. Белые накладные раковины, зеркала в тонких чёрных рамах и элементы декора с живыми растениями создают лёгкую и освежающую атмосферу.",
        "description2": "Советы: При использовании шпона в зонах с повышенной влажностью важно тщательно герметизировать торцы и использовать стойкие к влаге лаки — это продлит срок службы мебели и сохранит внешний вид на долгие годы.",
        "images": ["img/Prime/Prime_S1.webp", "img/Prime/Prime_S2.webp", "img/Prime/Prime_S3.webp", "img/Prime/Prime_S4.webp", "img/Prime/Prime_S5.webp"]
      }
    ]
  },
  {
    "id": "Fort",
    "title": "ЖК Соколиный Форт",
    "city": "Москва",
    "images": ["img/4.webp"],
    "rooms": [
      {
        "name": "Гостиная",
        "description": "ТВ-зона выполнена из МДФ, окрашенного в серый матовый цвет. В её составе — подвесная тумба с выдвижными ящиками и массивные полки, установленные на скрытых креплениях. Благодаря этому полки выглядят парящими в воздухе, подчёркивая лёгкость и геометрию пространства. Ящики оснащены системой Tip-On Blumotion, которая объединяет открывание от нажатия и мягкое автоматическое закрытие: чтобы закрыть ящик, достаточно просто слегка подтолкнуть его, и доводчик завершит движение сам. Это значительно удобнее, чем обычные push-системы, требующие полного ручного закрывания. Дополнительный акцент создаёт встроенный шкаф с фасадами из зеркала и окрашенного МДФ, визуально расширяющий пространство. Декоративная стенка с горизонтальными рейками, подсветкой и длинными толстыми полками завершает композицию и служит выразительным элементом интерьера.",
        "description2": "Советы: Если вы хотите добиться ощущения лёгкости и визуального «парения» в интерьере — используйте полки на скрытом креплении. А для ящиков без ручек выбирайте Tip-On Blumotion: он обеспечивает максимум комфорта без ущерба для минималистичного дизайна.",
        "images": ["img/Fort/Fort_1.webp", "img/Fort/Fort_2.webp", "img/Fort/Fort_3.webp", "img/Fort/Fort_4.webp"]
      },
      {
        "name": "Кухня",
        "description": "Для этой кухни стояла задача максимально эффективно использовать компактное пространство. Вся мебель выполнена из МДФ: фасады — в светлом матовом оттенке, корпус — в тёмном цвете, что создаёт контраст и визуальную глубину. Для увеличения объёма хранения использованы двухуровневые навесные шкафы, что особенно важно в небольших помещениях. Рабочая зона оснащена встроенной техникой, лаконичным фартуком из тёмного стекла и подсветкой по всей длине. Напротив — откидной обеденный стол, закреплённый к стене без ножек, что делает зону лёгкой визуально и оставляет максимум свободного пространства. В сложенном виде стол не мешает проходу и подходит для квартир с ограниченной площадью. Кухня отделена от гостиной радиусной раздвижной перегородкой из алюминиевого профиля со стеклом. Это решение добавляет интерьеру футуристичности, сохраняет открытость пространства и одновременно зонирует его.",
        "description2": "Советы: Откидной стол без ножек — идеальное решение для узких помещений: визуально облегчает интерьер и удобен в эксплуатации. А радиусная стеклянная перегородка — отличный способ отделить кухню, не перегружая пространство и сохраняя свет.",
        "images": ["img/Fort/Fort_K1.webp", "img/Fort/Fort_K2.webp", "img/Fort/Fort_K3.webp", "img/Fort/Fort_K4.webp"]
      },
      {
        "name": "Спальня",
        "description": "Главным акцентом спальни стала мягкая стена за изголовьем кровати. Панель выполнена цельной на жесткой подложке с ромбовидной стяжкой. При этом возникла задача доставки — габариты не позволяли внести конструкцию целиком. Решение — складная конструкция, которая собирается из двух частей непосредственно в помещении. Это позволило сохранить целостность визуального восприятия и облегчило логистику. Также изготовлен вместительный шкаф из МДФ с фасадами в бежевых тонах и зеркальными вставками, визуально расширяющими пространство.",
        "description2": "Советы: Eсли планируется крупногабаритная мягкая панель, заранее учитывайте не только размеры стены, но и возможность её заноса в помещение. Складное исполнение на подложке — отличное решение для подобных случаев.",
        "images": ["img/Fort/Fort_S1.webp", "img/Fort/Fort_S2.webp", "img/Fort/Fort_S3.webp"]
      }
    ]
  },
  {
    "id": "Vatutino",
    "title": "Студия на Кутузовском",
    "city": "Москва",
    "images": ["img/5.webp"],
    "rooms": [
      {
        "name": "Cтудия",
        "description": "Для этой студии была важна каждая деталь — пространство ограничено, но при этом хотелось сохранить функциональность и эстетику. Кухня выполнена из МДФ, покрытого глянцевой белой эмалью, визуально расширяющей помещение. Столешница из кварца объединена с подоконником, в который встроена мойка у окна — такое решение делает кухню не только эргономичной, но и визуально облегчённой. В гостиной зоне размещены открытые полки из МДФ для декоративных элементов. Спальное место отделено от остального пространства подвесными раздвижными дверями — таким образом создается приватность, не загромождая интерьер. Гардеробная выполнена из ЛДСП EGGER, конструктивно опирающаяся на алюминиевые профили — это добавляет системе легкости и современного звучания. В прихожей установлен шкаф в глянцевой эмали с зеркалом, а также декоративные панели с зеркалом и подсветкой, которые не только визуально расширяют узкий проход, но и выполняют функцию зонирования. В санузле подвесная тумба с раковиной установлена на столешнице из искусственного камня. Над ней — зеркало, которое одновременно является фасадом навесного шкафа с полками.",
        "description2": "Советы: Используйте подвесные системы хранения и визуально лёгкие материалы (глянец, стекло, светлые оттенки), чтобы даже небольшие студии казались просторными и аккуратными.",
        "images": ["img/Vatutino/V1.webp", "img/Vatutino/V2.webp", "img/Vatutino/V3.webp", "img/Vatutino/V4.webp", "img/Vatutino/V5.webp", "img/Vatutino/V6.webp", "img/Vatutino/V7.webp", "img/Vatutino/V8.webp", "img/Vatutino/V9.webp", "img/Vatutino/V10.webp", "img/Vatutino/V11.webp", "img/Vatutino/V12.webp", "img/Vatutino/V13.webp"]
      }
    ]
  },
  {
    "id": "Bootlegger",
    "title": "Bootlegger Wine & Spirit",
    "city": "Москва-Сити",
    "images": ["img/6.webp"],
    "rooms": [
      {
        "name": "Винный бутик",
        "description": "В интерьере использованы металлические стеллажи на черном каркасе с полками из МДФ — прочная и надежная конструкция, позволяющая удобно размещать большие объемы бутылок. Стойка выполнена из натурального дерева с горизонтальной текстурой и дополнена медной вставкой у цоколя. В центре помещения — длинный красный стол на точеных ножках, использующийся как демонстрационный элемент. Для выкладки коллекционных позиций также применяются деревянные ящики и кубы различных размеров.",
        "description2": "Советы: Для торговых пространств с большим ассортиментом удобны стеллажи с регулируемой высотой полок. Это позволит быстро адаптировать выкладку под новые форматы бутылок и подарочные наборы без переделки мебели.",
        "images": ["img/Bootlegger/01.webp", "img/Bootlegger/02.webp", "img/Bootlegger/03.webp", "img/Bootlegger/04.webp", "img/Bootlegger/05.webp", "img/Bootlegger/06.webp", "img/Bootlegger/07.webp", "img/Bootlegger/09.webp", "img/Bootlegger/11.webp", "img/Bootlegger/12.webp", "img/Bootlegger/13.webp", "img/Bootlegger/14.webp", "img/Bootlegger/15.webp", "img/Bootlegger/16.webp"]
      }
    ]
  },
  {
    "id": "Ruza",
    "title": "Загородный дом",
    "city": "Московская область, Руза",
    "images": ["img/7.webp"]
  },
  {
    "id": "Wash",
    "title": "Автомойка Wash Me",
    "city": "Саввинская набережная, Москва",
    "images": ["img/8.webp"],
    "rooms": [
      {
        "name": "Автомойка",
        "description": "Мебель выполнена из ЛДСП EGGER в графитовом цвете, что придаёт всему пространству сдержанный и современный вид. Диваны в зоне ожидания мягкие, угловые, обтянуты экокожей в двух контрастных оттенках — жёлтом и светло-бежевом. Модульная конструкция позволяет адаптировать компоновку под пространство и легко менять конфигурацию. Барная стойка (ресепшн) выполнена с использованием матового стекла в чёрном алюминиевом профиле, с интегрированной подсветкой по нижней кромке. Шкаф для товаров — с полупрозрачным тонированным стеклом и чёрными каркасами. Оснащён раздвижными дверями, что особенно удобно в ограниченном пространстве. В санузлах: зеркала с подсветкой и зеркала, встроенные в настоящие шины — интересное дизайнерское решение на базе стандартных элементов.",
        "description2": "Советы: Если мебель в подобных проектах должна легко очищаться и не терять внешний вид при высокой проходимости, стоит использовать ЛДСП с повышенной устойчивостью к влаге и царапинам, а для мягкой мебели — экокожу с антивандальным покрытием. Это повысит срок службы и упростит уход при эксплуатации в общественном пространстве.",
        "images": ["img/Wash/1.webp", "img/Wash/2.webp", "img/Wash/3.webp", "img/Wash/4.webp", "img/Wash/5.webp", "img/Wash/6.webp", "img/Wash/7.webp", "img/Wash/8.webp", "img/Wash/9.webp", "img/Wash/10.webp", "img/Wash/11.webp", "img/Wash/12.webp", "img/Wash/13.webp", "img/Wash/14.webp"]
      }
    ]
  }
]